[
  {
    "name": "Catalina",
    "age": "30 años",
    "terapeuta": "Daniela",
    "opinion": "Excelente persona y profesional, empática y respetuosa durante las sesiones. Eternamente agradecida de su dedicación y compromiso con el proceso terapéutico, por ser luz en momentos de oscuridad y entregarme herramientas para mejorar mi salud mental."
  },
  {
    "name": "D.T.",
    "age": "09 octubre 2024",
    "terapeuta": "Laura",
    "opinion": "Me ha brindado herramientas prácticas para organizar mi día a día sintiéndome más segura y tranquila por la certeza que eso significa. Además, me ha ayudado a resignificar lo que es el disfrute y la importancia de este en nuestra vida. Mi experiencia ha sido reconfortante debido al espacio seguro que construye con una."
  },
  {
    "name": "Camila M.",
    "age": "32 años",
    "terapeuta": "Daniela",
    "opinion": "Comencé a ir a terapia por un tema puntual y luego se abrieron muchos caminos a situaciones de mejora con mi persona. Agradezco a Daniela la paciencia, el compromiso y la confianza durante cada una de las sesiones y en la totalidad de mi proceso."
  },
  {
    "name": "Gabriel C.",
    "age": "07 octubre 2024",
    "terapeuta": " Laura",
    "opinion": "Excelente profesional, me ha apoyado en momentos cruciales. Estoy muy agradecido por la terapia que hemos llevado adelante, he crecido muchísimo gracias a ella. 10/10 muy recomendada."
  },
  {
    "name": "Javiera Navarro",
    "age": "25 noviembre 2024",
    "terapeuta": " Daniela ",
    "opinion": "Daniela es una profesional excepcional. Durante un año de terapia, me acompañó a enfrentar y superar duelos y traumas, facilitando de manera excelente mi proceso personal. Lo que más destaco de Daniela es su capacidad para señalar con precisión esos momentos en los que una puede estar autoengañándose, ayudándote a tomar responsabilidad sobre tus decisiones y emociones de manera consciente."
  },
  {
    "name": "Valeria Becker",
    "age": "06 febrero 2021",
    "terapeuta": " Laura",
    "opinion": "Me ayudó bastante, fue mi primera vez en terapia y fue muy loco por qué fue online pero a pesar de eso resulto súper."
  },
  {
    "name": "Luna A. ",
    "age": "23 octubre 2024",
    "terapeuta": " Daniela ",
    "opinion": "Daniela es una psicóloga profundamente dedicada a sus pacientes. Se destaca por ser comprensiva, pero también por fomentar la reflexión y el autoconocimiento. Además, en ocasiones ofrece su propia perspectiva sobre lo sucedido, lo que resulta en avances significativos, tanto en el crecimiento personal como en las relaciones con los demás."
  },
  {
    "name": "Natalia Carreño ",
    "age": "02 febrero 2021",
    "terapeuta": " Laura",
    "opinion": "Me atendía con Laura, y quiero decir que estuvo en un momento crucial de mi vida. Agradezco lo profesional que fue, pero también y pese a las circunstancias lo cálida que fue en cada una de nuestras terapias. GRACIAS POR ENSEÑARME TANTO LAURA"
  },
  {
    "name": "Ricardo Vásquez",
    "age": "13 abril 2020",
    "terapeuta": " Laura",
    "opinion": "Excelente profesional, da seguridad en contarle las cosas , y ella las explica de maneras super fáciles de entender y con ganas de ir mejorando."
  },
  {
    "name": "Camila M.  ",
    "age": "11 noviembre 2024",
    "terapeuta": " Daniela ",
    "opinion": "Comencé a ir a terapia por un tema puntual y luego se abrieron muchos caminos a situaciones de mejora con mi persona. Agradezco a Daniela la paciencia, el compromiso y la confianza durante cada una de las sesiones y en la totalidad de mi proceso."
  },
  {
    "name": "Paula",
    "age": "13 abril 2020",
    "terapeuta": " Laura",
    "opinion": "Soy actual paciente de Laura. La busque rogando que me ayudara, le dije que sola no podía, ella me respondió al instante y estuvo 100% dispuesta a recibirme como su paciente. Desde el primer minuto se preocupó de coordinar y flexibilizar los horarios (teniendo en cuenta que mi trabajo me demanda mucho tiempo) al mismo tiempo fue muy considerada con el valor de las consultas. estoy realmente agradecida por caer en manos de una profesional como Laura."
  },
  {
    "name": "DHU",
    "age": "01 febrero 2021",
    "terapeuta": " Laura",
    "opinion": "Preocupada y atenta al paciente. Genera un ambiente de confianza que facilita las sesiones. Muy responsable en cuanto al horario y fechas agendadas. En la personas la terapia me sirvió mucho."
  },
  {
    "name": "G.A.",
    "age": "01 febrero 2021",
    "terapeuta": " Laura",
    "opinion": "Estoy muy contento por el avance y evolución que he tenido gracias a la terapia con Laura, puntual, eficiente, empática. En un comienzo donde todo parecía cuesta arriba fue muy difícil aceptar y dar el paso a la terapia, pero con el paso de las primeras sesiones todo comenzó a ser más claro, pudiendo entregar habilidades y herramientas para avanzar en mi propósito, mucho poder de adaptación y hasta hoy, ha sido muy precisa en cuanto al plan de trabajo y la duración del tratamiento."
  },
  {
    "name": "Rocío Mella",
    "age": "01 febrero 2021",
    "terapeuta": " Laura",
    "opinion": "Una excelente profesional, muy humana y cálida en cuanto a su trato, comprensiva y extremadamente respetuosa. En lo personal, me siento muy agradecida por su trabajo conmigo, así como también por entregarme la confianza necesaria para poder conversar."
  },
  {
    "name": "Valentina H.",
    "age": "27 enero 2021",
    "terapeuta": " Laura",
    "opinion": "Voy finalizando un terapia de 9 meses, la cual ha sido muy importante para mi vida. Por un lado, fue un terapia auténtica en la que pude soltar todas mis emociones en un espacio seguro y de confianza. Por otro lado, previo a esta terapia había tenido dos que no fueron efectivas, sin embargo mi terapia con laura fue tan real, que logre a llegar a mis más profundos miedos, preocupaciones entre otras y, a si vez como trabajar en ellos de manera auténtica."
  },
  {
    "name": "Úrsula Bustos ",
    "age": "25 enero 2020",
    "terapeuta": " Laura",
    "opinion": "Mi experiencia como paciente de Laura solo la puedo describir como excelente, ha sido mi primera vez que me trato con psicólogo y la ayuda que me brindó en el momento que la necesite fue de maravilla, me he aprendido a conocer a mi misma y todo gracias a ella. Además qué el grato momento que se vive en la sesión hace tener más confianza hacia ella, solo tengo buenas referencias y felicitaciones para Laura, es seca!"
  },
  {
    "name": "Catalina Fierro Mora ",
    "age": "25 enero 2020",
    "terapeuta": " Laura",
    "opinion": "Entrega una psicoterapia que da frutos en poco tiempo siempre y cuando el paciente este a plena disposicion de la mejora, da contencion y te ofrece distintos enfoques al tema tratado.Es una psicologa preocupada por sus pacientes, amorosa y muy genuina , en mi experiencia me sirvio mucho en mi etapa de depresion y gracias a ella y a otros aspectos ahora soy una persona libre de depresion y mucho mas desarrollada y empatica con los demas."
  }
]
